;
; REAPER
;

[CNV_WotC_RPR_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPL_WotC_RPR_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPW_WotC_RPR_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"


[CNV_WotC_RPR_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPL_WotC_RPR_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPW_WotC_RPR_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"


[CNV_WotC_RPR_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPL_WotC_RPR_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPW_WotC_RPR_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"


[CNV_WotC_RPR_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPL_WotC_RPR_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPW_WotC_RPR_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

;
; Arms
;

[CNV_WotC_RPR_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPL_WotC_RPR_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPW_WotC_RPR_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"


[CNV_WotC_RPR_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPL_WotC_RPR_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPW_WotC_RPR_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

;
; SKIRMISHER
;

[CNV_WotC_SKR_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPL_WotC_SKR_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPW_WotC_SKR_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"


[CNV_WotC_SKR_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPL_WotC_SKR_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPW_WotC_SKR_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"


[CNV_WotC_SKR_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPL_WotC_SKR_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPW_WotC_SKR_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"


[CNV_WotC_SKR_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPL_WotC_SKR_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPW_WotC_SKR_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

;
; Arms
;

[CNV_WotC_SKR_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPL_WotC_SKR_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPW_WotC_SKR_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"


[CNV_WotC_SKR_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPL_WotC_SKR_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPW_WotC_SKR_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"


;
; TEMPLAR
;

[CNV_WotC_TMP_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPL_WotC_TMP_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"

[MPW_WotC_TMP_MGSV_CCCPSovietSneaking_Torso_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体 [裸露]"


[CNV_WotC_TMP_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPL_WotC_TMP_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"

[MPW_WotC_TMP_MGSV_CCCPSovietSneaking_Torso_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 身体"


[CNV_WotC_TMP_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPL_WotC_TMP_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"

[MPW_WotC_TMP_MGSV_CCCPSovietSneaking_Legs_Bare_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿 [裸露]"


[CNV_WotC_TMP_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPL_WotC_TMP_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

[MPW_WotC_TMP_MGSV_CCCPSovietSneaking_Legs_All_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 腿"

;
; Arms
;

[CNV_WotC_TMP_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPL_WotC_TMP_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"

[MPW_WotC_TMP_MGSV_CCCPSovietSneaking_Arm_Left_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 左臂"


[CNV_WotC_TMP_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPL_WotC_TMP_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"

[MPW_WotC_TMP_MGSV_CCCPSovietSneaking_Arm_Right_M X2BodyPartTemplate]
DisplayName="CCCP 潜行服 - 右臂"
